export const DUMMY = [
  {
    id: 1,
    title: '고향집',
    description:
      '지금 나에겐 고향집이 존재하진 않지만 내가 원하는 고향집은 내가 힘들 때 가서 다른 사람들 눈치 안 보고 편히 쉴 수 있는 곳 그런게 정말 모두가 원하는 고향집 아닐까',
  },
  {
    id: 2,
    title: '고맙다',
    description:
      '내가 고맙다고 말을 하면 자기는 해준 게 없다면 말을 하는 너지만 난 항상 고맙다',
  },
  {
    id: 3,
    title: '고백',
    description:
      '나는 잘자라는 그말이 너무 좋더라 근데 아직도 그 이유를 잘 모르겠어 그냥 단순히 그 단어가 좋아서인지 아니면 당신이 나의 하루를 위로 해주는 것 같아서인지...',
  },
  {
    id: 4,
    title: '서투름',
    description:
      '서투름은 부족함이 아니다, 서투름은 멍청한 게 아니다, 서투름은 바보가 아니다. 그저 서투름은 첫 단계일 뿐이다.',
  },
];
